<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <style>
        body {
            font-family: 'freeserif', 'normal';
            padding: 0;
            margin: 0;
        }

        header{
            text-align: center;
            border-bottom: 1px solid #000;
        }

        header h2{
            line-height: 0;
        }
        .subject{
            text-align: center;
        }
    </style>
</head>
<body>
    <header>
        <span style="font-size: 21px; font-weight:900;">पनवेल महानगरपालिका</span><br>
        <span style="font-size: 19px;">सभेची नोटीस</span><br>
        <span style="font-size: 18px;">स्थायी समिती सभा कामकाज पार पाडण्याबाबत प्रशासकाची सभा क्र.४७/११४</span><br>
        <span style="font-size: 20px;">सोमवार दिनांक : ०४/०३/२०२४</span><br>
    </header>
    <table>
        <tr>
            <td style="width:80%">जा.क्र.पमपा./सचिव/१९-२४/प्र.क्र.७२/१५/२४</td>
            <td>दिनांक ०४/०३/२०२४</td>
        </tr>
    </table>
    <p>@for($i=0; $i < 15; $i++)&nbsp;@endfor ज्या अर्थी, महाराष्ट्र महानगरपालिका अधिनियमातील तरतुदीनुसार विविध कामकाज पार पाहण्यासाठी काही प्रस्तावांना स्थायी समितीची पूर्व मान्यता घेणे आवश्यक आहे आणि,</p>
    <p>@for($i=0; $i < 15; $i++)&nbsp;@endforज्या अर्थी, पनवेल महानगरपालिकेची मुदत दिनांक ०९ जुलै, २०२२ रोजी संपलेली असल्याने सद्यः स्थितीत स्थायी समिती अस्तित्वात नाही. आणि,</p>
    <p>@for($i=0; $i < 15; $i++)&nbsp;@endforज्या अर्थी, महाराष्ट्र महानगरपालिका अधिनियमाखाली सर्व अधिकारांचा वापर करण्यासाठी आणि तिची सर्व कामे व कर्तव्ये पार पाडण्यासाठी महाराष्ट्र महानगरपालिका अधिनियमातील तरतुदी व विशेषतः कलम ४५२ 'अ' च्या (१ अ) व (१ ब) मधील तरतुदींनुसार पनवेल महानगरपालिका येथे प्रशासक पदी आयुक्त, पनवेल महानगरपालिका यांची नियुक्ती महाराष्ट्र शासनाने केलेली आहे,</p>
    <p>@for($i=0; $i < 15; $i++)&nbsp;@endforत्या अर्थी, स्थायी समितीच्या मान्यतेने पार पाडावयाचे कामकाज पूर्ण करण्यासाठी प्रशासक यांच्या अध्यक्षतेखाली खालील प्रस्तावांवर निर्णय घेणेकरीता बैठकीचे आयोजन करण्यात येत आहे.</p>
    <p>
        <b>बैठकीचे स्थळ :</b> मा. आयुक्त यांच्या दालनासमोरील सभागृह, पनवेल.<br>
        <b>दिनांक :</b> ०४/०३/२०२४<br>
        <b>वेळ :</b> सायंकाळी ०५:३० वाजता.<br>
    </p>
    <section class="subject"><b style="font-size: 21px;">विषय सूची</b></section>
    <p>१. मागील प्रशासकीय स्थायी समिती सभा दिनांक २८/०२/२०२४ रोजीचे इतिवृत्त कायम करणे.</p>
    <p>२. मा. प्रशासकाकडील कार्यालयीन कामकाज.</p>
    <p>3. पनवेल महानगरपालिका हद्दीतील प्रभाग समिती ड, सेक्टर-१२, खांदा कॉलनी येथे स्मशानभुमीकडे जाण्यासाठी डांबरी रस्ता व दोन्ही बाजुस पावसाळी गटार बांधणे. (निविदा क्र.पमपा/श.अ./२६४/२०२३-२४)</p>
    <p>4. पनवेल महानगरपालिकेतील विधी विभागाकरीता कार्यालयीन कामकाजासाठी संगणक प्रणाली तयार करणेबाबत. (३ वर्षाकरीता) (३nd call)</p>
</body>
</html>
